export const checkListsInfo = [
    {
        title: 'به دنیا بیام',
        emoji: '👶'
    },
    {
        title: 'راه برم',
        emoji: '🚶‍'
    },
    {
        title: 'بتونم حرف بزنم',
        emoji: '📣'
    },
    {
        title: 'بتونم بخونم',
        emoji: '👨‍🏫'
    },
    {
        title: 'نقاشی کنم',
        emoji: '🎨'
    },
    {
        title: 'بدوم',
        emoji: '🏃'
    },
    {
        title: 'بردگیم بازی کنم',
        emoji: '🎲'
    },
    {
        title: 'دوچرخه برونم',
        emoji: '🚴‍'
    },
    {
        title: 'زخمی بشم',
        emoji: '🩹'
    },
    {
        title: 'یه کتاب رو کامل بخونم',
        emoji: '📗'
    },
    {
        title: 'شنا کنم',
        emoji: '🏊‍'
    },
    {
        title: 'دوست پیدا کنم',
        emoji: '🤝'
    },
    {
        title: 'برم دبستان',
        emoji: '🏫'
    },
    {
        title: 'ورزش کنم',
        emoji: '⚽'
    },
    {
        title: 'فیلم ببینم',
        emoji: '🎬'
    },
    {
        title: 'هواپیما سوار شم',
        emoji: '🛫'
    },
    {
        title: 'قایق سوار شم',
        emoji: '🛥️'
    },
    {
        title: 'قطار سوار شم',
        emoji: '🚆'
    },
    {
        title: 'اقیانوس رو ببینم',
        emoji: '🌊'
    },
    {
        title: 'برف بازی کنم',
        emoji: '❄️'
    },
    {
        title: 'برم راهنمایی',
        emoji: '🏫'
    },
    {
        title: 'برم کنسرت',
        emoji: '🎶'
    },
    {
        title: 'برم کوهنوردی',
        emoji: '⛰️'
    },
    {
        title: 'سوار ترن هوایی بشم',
        emoji: '🎢'
    },
    {
        title: 'ساز بزنم',
        emoji: '🎻'
    },
    {
        title: 'عاشق بشم',
        emoji: '❤️'
    },
    {
        title: 'اولین بوسه',
        emoji: '💋'
    },
    {
        title: 'کارت بانکی بگیرم',
        emoji: '💳'
    },
    {
        title: 'ماشین برونم',
        emoji: '🚘'
    },
    {
        title: 'بزنم به جاده',
        emoji: '🗺️'
    },
    {
        title: 'برم یه کشور دیگه',
        emoji: '🗾'
    },
    {
        title: 'ساندیسو از اونجا باز کنم',
        emoji: '🧃'
    },
    {
        title: 'سخنرانی کنم',
        emoji: '🎤'
    },
    {
        title: 'برم دبیرستان',
        emoji: '🏫'
    },
    {
        title: 'کتک بزنم',
        emoji: '👊'
    },
    {
        title: 'کتک بخورم',
        emoji: '💥'
    },
    {
        title: 'یه زبون دیگه یاد بگیرم',
        emoji: '🌐'
    },
    {
        title: 'پس انداز کنم',
        emoji: '💸'
    },
    {
        title: 'اشتباه کنم',
        emoji: '😩'
    },
    {
        title: 'جایزه ببرم',
        emoji: '🏆'
    },
    {
        title: 'کمپ بزنم',
        emoji: '🏕️'
    },
    {
        title: 'آشپزی کنم',
        emoji: '🍳'
    },
    {
        title: 'برم غار',
        emoji: '🔦'
    },
    {
        title: 'آتشقشان ببینم',
        emoji: '🌋'
    },
    {
        title: 'برم کافه باگ',
        emoji: '👾☕'
    },
    {
        title: 'برم دانشگاه',
        emoji: '🎓'
    },
    {
        title: 'یه رابطه طولانی داشته باشم',
        emoji: '💕'
    },
    {
        title: 'منو ترک کنن',
        emoji: '🗑️'
    },
    {
        title: 'کار پیدا کنم',
        emoji: '🏢'
    },
    {
        title: 'ترفیع بگیرم',
        emoji: '☝️'
    },
    {
        title: 'اولین حقوقمو بگیرم',
        emoji: '💵'
    },
    {
        title: 'به رئیسم بگم آشغال',
        emoji: '💩'
    },
    {
        title: 'اخراج بشم',
        emoji: '⛔'
    },
    {
        title: 'توی اخبار اسممو بگن',
        emoji: '📰'
    },
    {
        title: 'رای بدم',
        emoji: '🗳️'
    },
    {
        title: 'شغلمو عوض کنم',
        emoji: '💼'
    },
    {
        title: 'خونه بخرم',
        emoji: '🏠'
    },
    {
        title: 'ازدواج کنم',
        emoji: '👰'
    },
    {
        title: 'بچه دار شم',
        emoji: '👶'
    },
    {
        title: 'به بچه‌م یاد بدم راه بره',
        emoji: '🚶‍'
    },
    {
        title: 'به بچه‌م یاد بدم صحبت کنه',
        emoji: '📣'
    },
    {
        title: 'ببینم بچه‌م فارغ‌التحصیل شه',
        emoji: '🎓'
    },
    {
        title: 'بچه‌م ازدواج کنه',
        emoji: '👰'
    },
    {
        title: 'نوه دار شم',
        emoji: '👴'
    },
    {
        title: 'بازنشسته بشم',
        emoji: '🏖️'
    },
    {
        title: 'برای نوه‌م داستان تعریف کنم',
        emoji: '📔'
    },
    {
        title: 'کسوف/خسوف ببینم',
        emoji: '🌑'
    },
    {
        title: 'گیاه بکارم',
        emoji: '🌷'
    },
    {
        title: 'دنیارو بگردم',
        emoji: '🌎'
    },
    {
        title: 'صدساله بشم',
        emoji: '🎂'
    }
]